[
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "code-styler",
  "vscode-editor",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "background-image",
  "file-cleaner-redux",
  "obsidian-git",
  "obsidian-spaced-repetition"
]